#include <iostream>
#include <cstdlib>
using namespace std;

int main()
{
    system("chcp 1251");

    cout << "\n";

    cout << "\t\t\tЗадание 1.\n\n";

    cout << "\t\t\tФрагмент стихотворения А. С. Пушкина\"Клеветникам России\".\n\n";
    cout << "\tО чем шумите вы, народные витии?\n";
    cout << "\tЗачем анафемой грозите вы России?\n";
    cout << "\tЧто возмутило вас? волнения Литвы?\n";
    cout << "\tОставьте: это спор славян между собою,\n";
    cout << "\tДомашний, старый спор, уж взвешенный судьбою,\n";
    cout << "\tВопрос, которого не разрешите вы.\n\n";

    return 0;
}